{
  "quotes": [
    {
      "text": "The world is charged with the grandeur of God.",
      "author": "Gerard Manley Hopkins"
    },
    {
      "text": "Not all those who wander are lost.",
      "author": "J.R.R. Tolkien, The Lord of The Rings"
    },
    {
      "text": "The heavens declare the glory of God; the skies proclaim the work of his hands.",
      "author": "Psalm 19:1"
    },
    {
      "text": "The mountains are calling and I must go.",
      "author": "John Muir"
    },
    {
      "text": "In the end we all come to be cured of our sentiments. Those whom life does not cure death will. The world is quite ruthless in selecting between the dream and reality, even where we will not. Between the wish and the thing the world lies waiting.",
      "author": "Cormac McCarthy (All The Pretty Horses)"
    },
    {
      "text": "I knew that what I was seeking to discover was a thing I'd always known. That all courage was a form of constancy. That it was always himself that the coward abandoned first. After this all other betrayals came easily",
      "author": "Cormac McCarthy (All The Pretty Horses)"
    },
    {
      "text": "He thought that in the beauty of the world were hid a secret. He thought that the world's heart beat at some terrible cost and that the world's pain and its beauty moved in a relationship of diverging equity and that in this headlong deficit the blood of multitudes might ultimately be exacted for the vision of a single flower.",
      "author": "Cormac McCarthy (All The Pretty Horses)"
    },
    {
      "text": "“We live together, we act on, and react to, one another; but always and in all circumstances we are by ourselves. The Martyrs go hand in hand into the arena; they are crucified alone”",
      "author": "Aldous Huxley (The Doors of Perception)"
    },
    {
      "author": "Aldous Huxley (The Doors of Perception)",
      "text": "“For the glory and the wonder of pure existence belong to another order, beyond the power of even the highest art to express”"
    },
    {
      "text": "The flowers are easy to paint The leaves are difficult",
      "author": "Shiki"
    },
    {
      "text": "“We must learn to look at the world directly and not through that half opaque medium of concepts, which distorts every given fact into the all too familiar likeness of some generic label or explanatory abstraction”",
      "author": "Aldous Huxley (The Doors of Perception)"
    }
  ]
}
